
/* Class = "NSWindow"; title = "ソフトウェア・アップデート"; ObjectID = "5"; */
"5.title" = "ソフトウェア・アップデート";

/* Class = "NSTextFieldCell"; title = "リリースノート:"; ObjectID = "170"; */
"170.title" = "リリースノート:";

/* Class = "NSButtonCell"; title = "後で通知"; ObjectID = "171"; */
"171.title" = "後で通知";

/* Class = "NSButtonCell"; title = "このバージョンはスキップ"; ObjectID = "172"; */
"172.title" = "このバージョンはスキップ";

/* Class = "NSButtonCell"; title = "アップデートをインストール"; ObjectID = "173"; */
"173.title" = "アップデートをインストール";

/* Class = "NSButtonCell"; title = "今後はアップデートのダウンロードとインストールを自動で行う"; ObjectID = "175"; */
"175.title" = "今後はアップデートのダウンロードとインストールを自動で行う";
